{
  "1": [
    "一",
    "一下",
    "一些",
    "一半",
    "一点儿",
    "七",
    "三",
    "上午",
    "上学",
    "上班",
    "上课",
    "下午",
    "下课",
    "下雨",
    "不",
    "不客气",
    "东西",
    "两1",
    "个",
    "中午",
    "中国",
    "中学",
    "中学生",
    "中文",
    "九",
    "也",
    "书",
    "书店",
    "买",
    "了",
    "五",
    "些",
    "人",
    "今天",
    "他",
    "他们",
    "们",
    "件",
    "休息",
    "会1",
    "住",
    "你",
    "你们",
    "你好",
    "便宜",
    "做",
    "做饭",
    "儿子",
    "元",
    "先生",
    "八",
    "公司",
    "六",
    "再",
    "再见",
    "写",
    "冷",
    "几",
    "出租车",
    "分",
    "分钟",
    "到",
    "前",
    "包子",
    "医院",
    "十",
    "千",
    "午饭",
    "半",
    "卖",
    "去",
    "去年",
    "口",
    "只",
    "叫",
    "可以",
    "号",
    "吃",
    "同学",
    "名字",
    "后",
    "吗",
    "吧",
    "听",
    "听见",
    "呢",
    "和1",
    "哥哥",
    "哪个",
    "哪里",
    "唱",
    "商店",
    "喂1",
    "喜欢",
    "喝",
    "四",
    "回",
    "国",
    "国上",
    "国二",
    "国医生",
    "国哪",
    "国家人",
    "国昨天",
    "国晚饭",
    "国白天",
    "在",
    "坐",
    "块",
    "外",
    "外边",
    "多",
    "多少",
    "大",
    "大学",
    "大学生",
    "大家",
    "天",
    "天气",
    "太",
    "女",
    "女儿",
    "女士",
    "女朋友",
    "她",
    "她们",
    "好",
    "好吃",
    "好听",
    "好玩儿",
    "好看",
    "妈妈",
    "妹妹",
    "姐姐",
    "字",
    "学",
    "学习",
    "学校",
    "学生",
    "孩子",
    "它",
    "它们",
    "家",
    "对",
    "对不起",
    "小",
    "小学",
    "小学生",
    "小时",
    "小朋友",
    "少",
    "岁",
    "工作",
    "年",
    "店",
    "开",
    "开车",
    "弟弟",
    "很",
    "忙",
    "怎么",
    "怎么样",
    "您",
    "想",
    "我",
    "我们",
    "房间",
    "手机",
    "打电话",
    "找",
    "新",
    "日",
    "早",
    "早上",
    "早饭汉zǎofàn",
    "时候",
    "时间",
    "明天",
    "明年",
    "星期",
    "星期天",
    "星期日",
    "是",
    "晚",
    "晚上",
    "有",
    "有些",
    "有的",
    "有（一）点儿",
    "朋友",
    "本1",
    "来",
    "桌子",
    "椅子",
    "正在",
    "水",
    "水果",
    "汉字",
    "汉语",
    "没事",
    "没关系",
    "没（有）",
    "漂亮",
    "火车",
    "点1",
    "热",
    "爱",
    "爸爸",
    "牛奶",
    "狗",
    "猫",
    "玩",
    "现在",
    "生病",
    "电影",
    "电影院",
    "电脑",
    "电视",
    "电话",
    "男",
    "男朋友",
    "病",
    "百",
    "的",
    "看病",
    "真",
    "睡",
    "睡觉",
    "知道",
    "穿",
    "第",
    "米饭",
    "给",
    "老师",
    "能",
    "苹果",
    "菜",
    "衣服",
    "要",
    "见",
    "觉得",
    "认识",
    "说",
    "说话",
    "请",
    "请问",
    "读",
    "读书",
    "课",
    "谁",
    "谢谢",
    "贵",
    "起床",
    "超市",
    "车",
    "边",
    "还",
    "这",
    "这个",
    "这些",
    "这儿",
    "这边",
    "这里",
    "那",
    "那个",
    "那些",
    "那儿",
    "那边",
    "那里",
    "都",
    "里",
    "钱",
    "问",
    "问题",
    "雪",
    "零",
    "非常",
    "面包",
    "面条儿",
    "飞机",
    "饭",
    "饺子",
    "鸡蛋"
  ],
  "2": [
    "一会儿",
    "一起",
    "万",
    "丈夫",
    "上去",
    "上来",
    "上网",
    "下去",
    "下来",
    "下面",
    "不好意思",
    "不错",
    "个子",
    "为什么",
    "事情",
    "介绍",
    "从",
    "从小",
    "但",
    "但是",
    "位",
    "公交车",
    "准备",
    "出",
    "出去",
    "出国",
    "出来",
    "出门",
    "前面",
    "动",
    "包",
    "可能",
    "右",
    "右边",
    "名",
    "后面",
    "周",
    "咖啡",
    "商场",
    "啊",
    "回去",
    "回来",
    "因为",
    "国上面",
    "国告诉",
    "国快乐",
    "国药",
    "地",
    "地铁",
    "坏",
    "外国",
    "外面",
    "头",
    "女孩儿",
    "奶奶",
    "奶茶",
    "妻子",
    "姓",
    "姓名",
    "完",
    "小孩儿",
    "小时候际",
    "就",
    "左",
    "左边",
    "已经",
    "希望",
    "帮",
    "帮忙",
    "床",
    "开始",
    "开学",
    "往",
    "得",
    "忘",
    "快",
    "快要",
    "意思",
    "慢",
    "懂",
    "所以",
    "手",
    "手表",
    "打1",
    "打开",
    "打车",
    "拿",
    "教",
    "教室",
    "旁边",
    "旅游",
    "时",
    "晴",
    "最",
    "有时（候）",
    "本子",
    "机场",
    "机票",
    "条",
    "楼",
    "次",
    "正",
    "每",
    "没意思",
    "洗",
    "洗手间",
    "游泳",
    "点2",
    "爱好",
    "爷爷",
    "班",
    "球",
    "生日",
    "男孩儿",
    "画",
    "疼",
    "白色",
    "眼睛",
    "着",
    "票",
    "离",
    "站1",
    "笑",
    "笔",
    "等1",
    "篮球",
    "累",
    "红色",
    "红茶",
    "经常",
    "绿色",
    "网上",
    "考",
    "考试",
    "肉",
    "自己",
    "舒服",
    "花1汉huā",
    "花2",
    "药店",
    "虽然",
    "裤子",
    "让",
    "记得",
    "词",
    "走",
    "走路",
    "起来",
    "足球",
    "跑",
    "跑步",
    "跟",
    "路",
    "跳舞",
    "踢",
    "身体",
    "车站",
    "过",
    "过年",
    "过来",
    "运动",
    "近",
    "还是",
    "这么",
    "这样",
    "进",
    "进去",
    "进来",
    "远",
    "那么",
    "那样",
    "酒店",
    "里面",
    "错",
    "长",
    "门",
    "门口",
    "门票",
    "间",
    "阴",
    "面1",
    "题",
    "颜色",
    "飞",
    "饭馆",
    "高",
    "高中",
    "鱼",
    "鸟"
  ],
  "3": [
    "一共",
    "一块儿",
    "一定",
    "一直",
    "一般",
    "一边",
    "上衣",
    "不久",
    "不但",
    "不同",
    "不用",
    "不行",
    "不见",
    "世界",
    "东",
    "东北",
    "东南",
    "东方",
    "丢",
    "中",
    "为",
    "为了",
    "主要",
    "习惯",
    "了解",
    "以上",
    "以下",
    "以为",
    "以前",
    "以后",
    "以外",
    "休假",
    "会2",
    "会议",
    "伞",
    "住院",
    "体育馆",
    "作业",
    "信用卡",
    "借",
    "假期",
    "做客",
    "健康",
    "像",
    "先",
    "公园",
    "关",
    "关于",
    "关心",
    "关机汉guānjī",
    "关注",
    "关系",
    "兴趣",
    "其他",
    "其实",
    "养",
    "冬天",
    "冰",
    "冰激凌",
    "冰箱",
    "决定",
    "凉快",
    "几乎",
    "出生",
    "出院",
    "分开",
    "刚",
    "刚刚",
    "刚才",
    "初中汉chūzhōng",
    "别人汉biérén",
    "别的",
    "刮",
    "到处",
    "刷",
    "前天",
    "前年",
    "办",
    "办法",
    "加",
    "动物园",
    "努力",
    "勺子",
    "北",
    "半天",
    "南",
    "南方",
    "卡",
    "卫生间",
    "历史",
    "参加",
    "又",
    "双",
    "发",
    "发展",
    "发烧",
    "发现",
    "发生",
    "叔叔",
    "受",
    "受到",
    "变",
    "变化",
    "变成",
    "句",
    "句子",
    "只",
    "只是",
    "只有",
    "只能",
    "只要",
    "可",
    "可是",
    "可爱",
    "号码",
    "司机",
    "合适",
    "同事",
    "同意",
    "名单",
    "后天",
    "后年",
    "后来",
    "向",
    "听说",
    "员",
    "周末",
    "咱们",
    "哭",
    "啤酒",
    "喜爱",
    "嘴",
    "四季",
    "回答",
    "园",
    "国久",
    "国办公室",
    "国地方",
    "国奇怪",
    "国家",
    "国差不多",
    "国干",
    "国数学",
    "国照片",
    "国环境",
    "国箱子",
    "国路边",
    "国银行",
    "图书馆",
    "地",
    "地图",
    "地点",
    "坚持汉jiānchí",
    "城市",
    "声",
    "声音",
    "复习",
    "夏天",
    "外卖",
    "外地",
    "外语",
    "大人",
    "大小",
    "大概",
    "大熊猫",
    "大衣",
    "太阳",
    "夫妻",
    "头发",
    "女人",
    "女生",
    "好久",
    "好像",
    "好多",
    "如果",
    "姐妹",
    "子",
    "字典",
    "季",
    "季节",
    "学期",
    "安全",
    "安静",
    "完成",
    "客人汉kèrén",
    "室",
    "害怕",
    "容易",
    "宾馆",
    "对话",
    "封",
    "小区",
    "小心",
    "尝",
    "层",
    "屋子",
    "山",
    "工作日",
    "差",
    "市",
    "带",
    "帮助",
    "常",
    "常常",
    "常用",
    "常见",
    "干净",
    "平时",
    "年级",
    "年轻",
    "应该",
    "开会",
    "开机",
    "开花",
    "张",
    "当然",
    "影响",
    "得",
    "得分",
    "得到",
    "心里汉xīnlǐ",
    "必须",
    "忘记",
    "怎么办际",
    "怎样",
    "怕",
    "急",
    "总",
    "总是",
    "感兴趣",
    "感冒",
    "感到",
    "愿意",
    "懂得",
    "成绩",
    "或",
    "或者",
    "房子",
    "才1",
    "打扫",
    "打算",
    "扫",
    "把",
    "护照",
    "报纸",
    "担心",
    "拍照",
    "换",
    "接",
    "提高",
    "搬",
    "搬家",
    "收",
    "收到",
    "放",
    "放假",
    "放学",
    "放心",
    "故事",
    "文化",
    "斤",
    "新年",
    "新闻",
    "新鲜",
    "方便",
    "方便面",
    "方向",
    "方法",
    "旧",
    "春天",
    "晚会",
    "晚点",
    "最后",
    "最好",
    "最近",
    "月亮",
    "有关",
    "有名汉yǒumíng",
    "有用",
    "服务",
    "机会",
    "来自",
    "查",
    "树",
    "校园",
    "校长",
    "根据",
    "检查",
    "检票",
    "楼梯",
    "欢迎",
    "比如",
    "比赛",
    "比较",
    "毛",
    "水平",
    "汽车",
    "沙发",
    "河",
    "注意汉zhùyì",
    "洗澡",
    "洗衣机",
    "海",
    "清楚",
    "渴",
    "游客",
    "游戏",
    "满意",
    "灯",
    "热情",
    "照",
    "照相",
    "照顾",
    "爬",
    "爱人",
    "牙",
    "牙刷",
    "牛",
    "特别",
    "班级",
    "球场",
    "瓶子",
    "甜",
    "生气",
    "生活",
    "电",
    "电子书",
    "电梯",
    "男人",
    "男生",
    "画家",
    "留学",
    "留学生",
    "病人",
    "瘦",
    "的话",
    "盘子",
    "直到",
    "相信",
    "相机",
    "看来",
    "着急",
    "短",
    "短裤",
    "矮",
    "矿泉水",
    "碗",
    "礼物",
    "离开",
    "秋天",
    "空调",
    "突然",
    "站2",
    "笔记",
    "笔记本",
    "筷子",
    "简单",
    "米",
    "糖",
    "红绿灯际",
    "纸",
    "练",
    "练习",
    "终于",
    "经理",
    "经过",
    "结婚",
    "结束",
    "网球",
    "网站",
    "羊",
    "羽毛球",
    "老",
    "老人",
    "而且",
    "耳朵",
    "耳机",
    "聊",
    "聊天儿际",
    "聪明",
    "胖",
    "脏",
    "脚",
    "脸",
    "腿",
    "自行车",
    "船",
    "节",
    "节日",
    "节目",
    "花园",
    "草",
    "草地",
    "菜单",
    "蓝",
    "蛋糕",
    "行",
    "行李",
    "街",
    "表演",
    "衬衫",
    "被",
    "裙子",
    "西",
    "西北",
    "西南",
    "西方",
    "要求",
    "见面",
    "角",
    "解决",
    "认得",
    "认真",
    "讲",
    "词典",
    "试",
    "该1",
    "语言",
    "请假",
    "请客",
    "课文",
    "课本",
    "起",
    "起飞",
    "越",
    "路口",
    "跳",
    "身边",
    "身高",
    "辆",
    "过去2",
    "过节",
    "运动会",
    "运动员",
    "还",
    "选",
    "选择",
    "遇到",
    "遇见",
    "邮件",
    "邮箱",
    "邻居",
    "酒",
    "重要",
    "铅笔",
    "银行卡",
    "锻炼",
    "长",
    "阿姨",
    "附近",
    "除了",
    "难",
    "难听",
    "难看汉nánkàn",
    "难过",
    "难题",
    "雨衣",
    "需要",
    "面前",
    "鞋",
    "音乐",
    "页",
    "风",
    "饮料",
    "饱",
    "饿",
    "香蕉",
    "马",
    "马上",
    "马路",
    "骑",
    "高铁",
    "鸡",
    "黄色",
    "黑板"
  ],
  "4": [
    "一切",
    "一生",
    "上门",
    "下降",
    "不仅",
    "不便",
    "不光",
    "不够",
    "不如",
    "不得不",
    "不必",
    "不断",
    "不管",
    "不论",
    "不过",
    "与",
    "专业",
    "专门",
    "世纪",
    "东部",
    "两2",
    "严格",
    "严重",
    "中年",
    "中餐",
    "丰富",
    "主意",
    "举",
    "举例",
    "举办",
    "举行",
    "之1",
    "之中",
    "之前",
    "之后",
    "乒乓球",
    "乘1",
    "乘坐",
    "乘客",
    "于是",
    "云",
    "互相",
    "互联网",
    "亚洲",
    "交",
    "交流",
    "交警",
    "交通",
    "产生",
    "京剧",
    "亮",
    "亲戚",
    "人员",
    "人数",
    "人生",
    "仅",
    "仅仅",
    "今后",
    "仍",
    "仍然",
    "从中",
    "从来",
    "从此",
    "仔细",
    "付",
    "以内",
    "价格",
    "价钱",
    "任务",
    "份",
    "优点",
    "优秀",
    "会员",
    "伤心",
    "估计",
    "低",
    "低于",
    "低价",
    "低温",
    "体检",
    "体温",
    "体重",
    "作为1",
    "作品",
    "作家",
    "作文",
    "作用",
    "作者",
    "使",
    "使用",
    "使馆",
    "例如",
    "例子",
    "便于",
    "保护",
    "保证",
    "信号",
    "信心",
    "信息汉xìnxī",
    "俩",
    "修",
    "修理",
    "倍",
    "倒",
    "值得",
    "假",
    "假日",
    "做梦",
    "停",
    "停车",
    "停车场",
    "健身",
    "健身房际",
    "偶尔",
    "儿童",
    "允许",
    "兄弟",
    "克",
    "免费",
    "入",
    "入住",
    "入口",
    "入学",
    "全",
    "全球",
    "全身",
    "全部",
    "全都",
    "公共",
    "公路",
    "公里",
    "共",
    "共同",
    "关键",
    "其中",
    "其次汉qícì",
    "养成",
    "内",
    "内心",
    "再次",
    "再说",
    "农村",
    "冷静",
    "准",
    "准时",
    "准确",
    "凉",
    "减",
    "减少",
    "减轻",
    "出口",
    "出差",
    "出现",
    "出租",
    "出行",
    "刀",
    "分为",
    "分数",
    "列",
    "判断",
    "到底",
    "到来",
    "前后",
    "前方",
    "剧院",
    "剩",
    "力气",
    "办事",
    "办公",
    "办理",
    "功夫",
    "功课",
    "加上",
    "加强",
    "加快",
    "加油",
    "加油站",
    "加班",
    "动作",
    "动车",
    "勇敢",
    "区",
    "区别",
    "十字路口",
    "千万",
    "单位",
    "南部",
    "博士",
    "卫生",
    "印象",
    "危险",
    "厂",
    "厉害",
    "压",
    "压力",
    "厕所",
    "厚",
    "原因",
    "原谅",
    "厨师",
    "厨房",
    "参观",
    "参赛",
    "及时",
    "友好",
    "友情",
    "友谊",
    "反对",
    "发出",
    "发送汉fāsòng",
    "取",
    "取得",
    "取消",
    "受不了际",
    "受伤",
    "口语",
    "另",
    "另外",
    "只好",
    "叫作",
    "台",
    "叶子",
    "吃惊",
    "各",
    "各个",
    "各位",
    "各地",
    "各种",
    "合格",
    "同时",
    "同样",
    "后悔",
    "否则",
    "听众",
    "听力",
    "吸",
    "吸引",
    "吹",
    "周围",
    "味",
    "味道",
    "咳",
    "咳嗽",
    "咸",
    "响",
    "售票员",
    "商品",
    "商量",
    "啊",
    "喊",
    "嗯",
    "回信",
    "回复",
    "回忆",
    "因此",
    "困难",
    "国不满",
    "国为1",
    "国值",
    "国光",
    "国却",
    "国原来",
    "国可惜",
    "国干杯",
    "国打印机",
    "国抱",
    "国教师",
    "国条件",
    "国此",
    "国活",
    "国消息",
    "国目前",
    "国省1",
    "国眼前",
    "国籍",
    "国经验",
    "国肚子",
    "国自然",
    "国葡萄",
    "国际",
    "国零食",
    "国首先",
    "图",
    "图片",
    "土",
    "地址",
    "地球",
    "场",
    "坏处",
    "垃圾",
    "城",
    "基本上",
    "基本汉jīběn",
    "基础",
    "堵车",
    "塑料",
    "填写",
    "增加",
    "增长",
    "复印",
    "复杂",
    "外出",
    "外套",
    "多么",
    "多数",
    "多样",
    "夜",
    "夜晚",
    "够",
    "大厅",
    "大大",
    "大夫",
    "大巴汉dàbā",
    "大约",
    "大自然",
    "大赛",
    "大量",
    "失去",
    "失望",
    "头痛",
    "奖",
    "奖学金",
    "奖金",
    "女性",
    "好处",
    "好好",
    "好笑",
    "存",
    "孙女",
    "孙子",
    "学费",
    "学院",
    "安排",
    "安检",
    "完全",
    "定",
    "实在",
    "实际上",
    "实际汉shíjì",
    "客厅",
    "客气",
    "害羞",
    "家乡",
    "家具汉jiājù",
    "家长",
    "寄",
    "密码",
    "寒假",
    "寒冷",
    "对于",
    "对方",
    "对面",
    "导游",
    "将",
    "将来",
    "将要",
    "小伙子",
    "小吃",
    "小组",
    "小说",
    "少年",
    "少数",
    "少见",
    "少量",
    "尤其",
    "就是",
    "尽管",
    "工人",
    "工厂",
    "工资",
    "左右",
    "巧",
    "巧克力",
    "差（一）点儿",
    "市区",
    "市场",
    "帅",
    "师傅",
    "师生",
    "帽子",
    "幅",
    "干",
    "干活儿",
    "平常",
    "年底",
    "年龄",
    "并",
    "并且",
    "幸福",
    "幽默",
    "广告",
    "广播",
    "庆祝",
    "应聘",
    "底下",
    "度假",
    "座",
    "座位汉zuòwèi",
    "建议",
    "开玩笑",
    "弄",
    "引起",
    "弹",
    "强",
    "当",
    "当时",
    "往往",
    "待",
    "律师汉lǜshī",
    "得意",
    "心",
    "心情",
    "快速",
    "快餐",
    "忽然",
    "怀疑",
    "态度",
    "性",
    "性别",
    "总结",
    "恐怕",
    "情况",
    "想法",
    "愉快",
    "意见",
    "感",
    "感人",
    "感动",
    "感受",
    "感情",
    "感觉",
    "懒",
    "成为",
    "成功",
    "戴",
    "房东",
    "房租",
    "所有",
    "打印",
    "打工",
    "打扰",
    "打折",
    "打招呼",
    "打败",
    "打针",
    "扫码",
    "批评",
    "技术",
    "报名",
    "报考",
    "抬",
    "抬头",
    "抱歉",
    "拉",
    "拍",
    "拒绝",
    "招聘",
    "挂",
    "指",
    "指出",
    "按",
    "按时",
    "按照",
    "换乘",
    "掉",
    "排",
    "排球",
    "排队",
    "接受",
    "接着",
    "推",
    "推出",
    "推迟",
    "提",
    "提供",
    "提出",
    "提到",
    "提醒",
    "摄氏度",
    "播放",
    "擦",
    "支付",
    "支持",
    "收入",
    "收听",
    "收拾",
    "收费",
    "改",
    "改变",
    "放弃",
    "放松",
    "故意汉gùyì",
    "效果",
    "教学",
    "教授",
    "教练",
    "教育",
    "敢",
    "散步",
    "数",
    "数字汉shùzì",
    "数量",
    "敲",
    "整",
    "整个",
    "整理",
    "文件",
    "文章",
    "旅客",
    "旅行",
    "旅馆",
    "无",
    "无法",
    "无聊",
    "无论",
    "日子",
    "日常汉rìcháng",
    "日期",
    "日记",
    "早晨",
    "早餐",
    "时间表",
    "星星",
    "是否",
    "晚安",
    "晚餐",
    "普通",
    "普通话",
    "普遍",
    "景区",
    "景点",
    "景色",
    "暂停",
    "暂时",
    "暑假",
    "暖和",
    "更加",
    "最终",
    "月饼",
    "有效",
    "有着",
    "有趣",
    "期",
    "期中",
    "期末",
    "末",
    "本来",
    "杂志",
    "材料",
    "来不及",
    "来得汉及",
    "果汁",
    "查找",
    "标准",
    "树林",
    "样子",
    "桥",
    "桶",
    "梦",
    "梦想",
    "棒",
    "森林",
    "棵",
    "植物汉zhíwù",
    "歌声",
    "歌手",
    "正好",
    "正常",
    "正式",
    "正确",
    "此外",
    "此次",
    "步",
    "死",
    "母亲",
    "母女",
    "母子",
    "毕业",
    "毕业生",
    "毛巾",
    "毛衣",
    "民族",
    "气",
    "气候",
    "气温",
    "永远",
    "汗",
    "江",
    "污染汉wūrǎn",
    "汤",
    "汽水",
    "油",
    "法",
    "法律",
    "活动",
    "活泼",
    "流",
    "流利",
    "流行",
    "浪漫",
    "浪费",
    "海洋",
    "深",
    "温度",
    "游玩",
    "满",
    "演",
    "演出",
    "演员",
    "演唱",
    "激动",
    "火",
    "点名",
    "点头",
    "烟",
    "烤",
    "烦",
    "烦恼",
    "热闹",
    "然而",
    "熊",
    "熟",
    "熟悉",
    "爱心",
    "爱情",
    "父亲",
    "父女",
    "父子",
    "父母",
    "片",
    "牌",
    "牌子",
    "牙膏",
    "特点",
    "猜",
    "环保",
    "现有",
    "现金",
    "球迷",
    "球队",
    "理发",
    "理解",
    "琴",
    "甚至",
    "生1",
    "生2",
    "生命",
    "生意",
    "用于",
    "用来",
    "由",
    "由于",
    "申请",
    "电视剧",
    "男士",
    "留",
    "留下",
    "痛",
    "登机",
    "白酒",
    "皮肤",
    "皮鞋",
    "盐",
    "盒子",
    "目标",
    "目的",
    "目的地",
    "直接",
    "相互",
    "相反",
    "相同",
    "相比",
    "看法",
    "真正",
    "眼镜",
    "着",
    "着火",
    "知识",
    "短信",
    "研究",
    "研究生",
    "破",
    "硕士",
    "确实",
    "礼貌",
    "社会",
    "祝",
    "祝贺",
    "禁止",
    "种",
    "科学",
    "科技",
    "秒",
    "租",
    "积极",
    "积累",
    "稍",
    "稍微",
    "究竟",
    "空",
    "空气",
    "窗",
    "窗户",
    "竞争",
    "竟然",
    "童年",
    "笑话",
    "笔试",
    "符合",
    "笨",
    "等2",
    "等到",
    "答",
    "答应",
    "答案",
    "算",
    "管",
    "管理",
    "篇",
    "粗",
    "粗心",
    "精彩",
    "紧张",
    "红包",
    "约",
    "约会",
    "线上",
    "线下",
    "组",
    "细",
    "细心",
    "经历",
    "经济",
    "结果",
    "结账",
    "继续",
    "缺",
    "缺少",
    "缺点",
    "网友",
    "网址",
    "网购",
    "网页",
    "美",
    "美丽",
    "美好",
    "美景",
    "美食",
    "羡慕",
    "翻译",
    "老家",
    "老年",
    "老是",
    "老虎",
    "考生",
    "考虑",
    "者",
    "而",
    "耐心",
    "职业",
    "联系",
    "聚",
    "聚会",
    "聚餐",
    "肯定",
    "背",
    "背包",
    "胳膊",
    "能力",
    "能否",
    "能够",
    "脱",
    "脾气",
    "自",
    "自习",
    "自信",
    "自学",
    "至少",
    "航班",
    "艺术",
    "节假日",
    "节约",
    "苦",
    "茶叶汉cháyè",
    "获取",
    "获奖",
    "获得",
    "落",
    "著名",
    "葡萄酒",
    "血",
    "街道",
    "表",
    "表扬",
    "表格",
    "表现",
    "表示汉biǎoshì",
    "袋子",
    "袜子",
    "装",
    "西红柿",
    "西部",
    "要是",
    "观众",
    "观看",
    "规定",
    "视频",
    "解释",
    "警察",
    "计划",
    "订",
    "讨厌",
    "讨论",
    "记者汉jìzhě",
    "许多",
    "证",
    "证件",
    "证明",
    "试题",
    "诚实",
    "话剧",
    "详细",
    "误会",
    "说明",
    "说明书",
    "读者",
    "课堂",
    "课程",
    "调查汉diàochá",
    "谈",
    "负责",
    "负责人际",
    "责任",
    "货",
    "质量",
    "购买",
    "购物",
    "费",
    "费用",
    "资料",
    "赚",
    "赢",
    "赢得汉yíngdé",
    "赶",
    "赶快",
    "赶紧",
    "起到",
    "超过",
    "趟",
    "距离",
    "路过",
    "身",
    "身份证",
    "躺",
    "车位",
    "车速",
    "转",
    "转发",
    "转机1",
    "轻",
    "轻松",
    "输",
    "辛苦",
    "辣",
    "达到",
    "过程",
    "进入",
    "进行",
    "远离",
    "连",
    "迟",
    "适合",
    "适应",
    "通",
    "通知",
    "通过",
    "逛",
    "速度",
    "道",
    "道歉",
    "道路",
    "邀请",
    "郊区",
    "部",
    "部分",
    "部门",
    "酸",
    "酸奶",
    "醒",
    "重",
    "重新",
    "重点",
    "重视",
    "量",
    "钢琴",
    "钥匙",
    "错过",
    "镜子",
    "闻",
    "阅读",
    "队",
    "队员",
    "队长",
    "阳光",
    "降",
    "降价",
    "降低",
    "降温",
    "降落",
    "院子",
    "院长",
    "陪",
    "随便",
    "随着",
    "难受",
    "难忘",
    "难道",
    "零下",
    "零花钱",
    "零钱",
    "青年",
    "面对",
    "面试",
    "项",
    "顺便",
    "顺序",
    "顿",
    "预习汉yùxí",
    "风景",
    "食品",
    "食堂",
    "食物",
    "餐厅",
    "饼干",
    "馒头",
    "首",
    "首都",
    "香",
    "骄傲",
    "高于汉gāoyú",
    "高价",
    "高温",
    "高考",
    "高速",
    "鲜",
    "鲜花",
    "麻烦",
    "鼓励",
    "鼻子"
  ],
  "5": [
    "一代",
    "一旦",
    "一次性",
    "一致",
    "一路",
    "一路顺风",
    "万一",
    "上下",
    "上传",
    "上涨",
    "下载",
    "不利",
    "不幸",
    "不得了",
    "不然",
    "不良",
    "不要紧",
    "不足",
    "丑",
    "专家",
    "专心",
    "业余",
    "业务",
    "丢失",
    "严肃",
    "个人",
    "个别",
    "个性",
    "中介",
    "中医",
    "中华",
    "中华民族",
    "中外",
    "中心",
    "中期",
    "中级",
    "中药",
    "丰富多彩",
    "临时",
    "为2",
    "主人",
    "主任",
    "主动",
    "主席",
    "主持",
    "主观",
    "主题",
    "主食",
    "久远汉jiǔyuǎn",
    "义务",
    "乐观",
    "乐趣",
    "乘务员",
    "乙",
    "乡",
    "乡村",
    "书房",
    "书架",
    "书法",
    "买卖",
    "了不起",
    "争",
    "争取",
    "事业",
    "事件",
    "事先",
    "事实",
    "事故",
    "事物",
    "二手",
    "二维码",
    "亏",
    "互动",
    "五颜六色",
    "交往",
    "交换",
    "交易",
    "产",
    "产品",
    "产量",
    "享受",
    "亲",
    "亲人",
    "亲切",
    "亲情",
    "亲朋好友",
    "亲爱",
    "亲自",
    "人体",
    "人力",
    "人口",
    "人工",
    "人才",
    "人民",
    "人民币",
    "人物",
    "人类",
    "人群",
    "人际汉rénjì",
    "亿",
    "今日",
    "从不",
    "从事",
    "从前",
    "他人",
    "代",
    "代替",
    "代表",
    "令",
    "以",
    "以及",
    "以来",
    "仿佛",
    "企业",
    "休闲",
    "众多",
    "优势",
    "优惠",
    "优美",
    "优良",
    "优质",
    "伙",
    "伙伴",
    "伟大",
    "传",
    "传播",
    "传统",
    "传说",
    "传递",
    "伤",
    "伤害",
    "伸",
    "似乎",
    "似的",
    "位于",
    "住址",
    "住宿",
    "住房",
    "体会",
    "体力",
    "体现",
    "体验",
    "作出",
    "使得",
    "依据",
    "依然",
    "依靠",
    "便",
    "便利",
    "便利店",
    "促使",
    "促进",
    "促销",
    "保",
    "保存",
    "保安",
    "保持",
    "保留",
    "保险",
    "信封",
    "信用",
    "修建",
    "修改",
    "假如",
    "停留",
    "偶然",
    "傍晚",
    "催",
    "傻",
    "儿女",
    "元旦",
    "充值汉chōngzhí",
    "充分",
    "充满",
    "充足",
    "先后",
    "先进",
    "光临",
    "光明",
    "光线",
    "兔子",
    "全体",
    "全力",
    "全新",
    "全面",
    "公务员",
    "公寓",
    "公布",
    "公平",
    "共享汉gòngxiǎng",
    "关闭",
    "其",
    "其余",
    "具体",
    "具备",
    "具有",
    "内部",
    "册",
    "写作",
    "农业",
    "农民",
    "冠军",
    "冲",
    "决心",
    "决赛",
    "冻",
    "凭",
    "凭借",
    "出售",
    "出席",
    "出版",
    "出自",
    "出色",
    "分享",
    "分别",
    "分布",
    "分手",
    "分析",
    "分类",
    "分配",
    "划",
    "列车",
    "刚好",
    "创业",
    "创作",
    "创新",
    "创造",
    "初",
    "初期",
    "初级",
    "删",
    "删除",
    "利润",
    "利用",
    "利益",
    "别2",
    "到期",
    "到达",
    "制作",
    "制定汉zhìdìng",
    "制度",
    "制订",
    "制造",
    "刺激",
    "前往",
    "前来",
    "前进",
    "前途",
    "剧场",
    "剪",
    "剪刀",
    "力",
    "力量",
    "劝",
    "加工",
    "加深",
    "加热",
    "加速",
    "动人",
    "动手",
    "动画汉dònghuà",
    "劳动",
    "勇气",
    "勤奋",
    "包含",
    "包括",
    "包装",
    "包裹",
    "化",
    "化学汉huàxué",
    "匹",
    "区域",
    "医学",
    "医疗",
    "升1",
    "升温",
    "升级",
    "半夜",
    "协议",
    "单",
    "单元",
    "单独",
    "博物馆",
    "占",
    "占线",
    "卧室",
    "危害",
    "即将",
    "压岁汉钱",
    "厘米",
    "原",
    "原则",
    "去世",
    "县",
    "参与",
    "参考",
    "叉子",
    "及",
    "及格",
    "双方",
    "反",
    "反复",
    "反应",
    "反映",
    "反正",
    "发布",
    "发挥",
    "发明",
    "发表",
    "发言",
    "发起",
    "发达",
    "发音",
    "变动",
    "口味",
    "口袋",
    "古",
    "古代",
    "古老",
    "召开",
    "可怕",
    "可见",
    "可靠汉kěkào",
    "台灯",
    "台阶",
    "各自",
    "各行各业",
    "合",
    "合作",
    "合同",
    "合影",
    "合法",
    "合理",
    "同",
    "同一",
    "同情",
    "名片",
    "名牌",
    "名称",
    "后果",
    "向上",
    "否定",
    "否认",
    "吨",
    "含",
    "含有",
    "含量",
    "吸收",
    "吸管",
    "呀",
    "告别",
    "员工",
    "周年",
    "呼吸",
    "命1",
    "咨询",
    "咬",
    "品牌",
    "品种",
    "品质",
    "哈",
    "哎",
    "哎呀",
    "哦",
    "哪怕汉nǎpà",
    "哲学",
    "唉",
    "售价",
    "唯一",
    "商业",
    "商人",
    "商务",
    "喂2",
    "善于",
    "善良汉shànliáng",
    "嘉宾",
    "嘴巴汉zuǐba",
    "四处",
    "回收",
    "因素",
    "因而",
    "团",
    "团队",
    "围",
    "围巾",
    "围绕",
    "固定",
    "国价值",
    "国位置",
    "国分离",
    "国厚度",
    "国命运",
    "国响声",
    "国培训",
    "国填",
    "国姿势",
    "国实现",
    "国应对",
    "国开幕式",
    "国强烈",
    "国报道",
    "国挡",
    "国整体",
    "国更换",
    "国沙漠",
    "国甲",
    "国电子版",
    "国画",
    "国病房",
    "国眼",
    "国种子",
    "国称赞",
    "国类似",
    "国缺乏",
    "国罚",
    "国胜利",
    "国行为",
    "国说服",
    "国贵姓",
    "国近期",
    "国退",
    "国造成",
    "国邮票",
    "国长久",
    "国除夕",
    "国龙",
    "图画",
    "土地",
    "土豆",
    "在乎",
    "在于",
    "在内",
    "在场",
    "在线",
    "地下",
    "地区",
    "地理",
    "地震",
    "地面",
    "场所",
    "坚强",
    "城区",
    "培养",
    "堆",
    "堵",
    "墙",
    "增",
    "增强",
    "增进",
    "处",
    "处于",
    "处理",
    "复制汉fùzhì",
    "外公",
    "外婆",
    "外形",
    "外观",
    "夜市",
    "夜间",
    "大事",
    "大于",
    "大众",
    "大会",
    "大力",
    "大厦",
    "大型",
    "大多",
    "大妈",
    "大批",
    "大爷",
    "大米",
    "大胆",
    "大脑",
    "大象",
    "天上",
    "天空",
    "太太",
    "夫妇",
    "失业",
    "失恋",
    "失眠",
    "失误",
    "头",
    "奇迹",
    "奋斗",
    "奖励",
    "套",
    "女子",
    "好",
    "好奇",
    "好评",
    "好转",
    "好运",
    "如",
    "如下",
    "如今",
    "如何",
    "如同",
    "如此",
    "妇女",
    "始终",
    "姥姥",
    "姥爷",
    "威胁",
    "娱乐",
    "婚礼",
    "媒体",
    "子女",
    "字母",
    "存在",
    "存放汉cúnfàng",
    "存款",
    "季度",
    "学分",
    "学历",
    "学年",
    "学术",
    "学科",
    "学者",
    "守",
    "安",
    "安全带",
    "安慰",
    "安装",
    "完善",
    "完整",
    "完美",
    "定期",
    "宝",
    "宝贝",
    "宝贵",
    "实习",
    "实力",
    "实施",
    "实用",
    "实行",
    "实践",
    "实验",
    "实验室",
    "宠物",
    "客户",
    "客服",
    "客观",
    "宣传",
    "宣布",
    "家务",
    "家电",
    "宽",
    "宽度",
    "宿舍",
    "密切",
    "富",
    "富有",
    "对待",
    "对手",
    "对比",
    "对象",
    "寻找",
    "导演",
    "导致汉dǎozhì",
    "尊敬",
    "小于",
    "小型",
    "小姐",
    "尝试",
    "就业",
    "尽力",
    "尽快",
    "尽量",
    "尾巴",
    "居住",
    "居民",
    "居然",
    "届",
    "屏幕",
    "展出",
    "展开",
    "展现",
    "展示",
    "展览",
    "属于",
    "山区",
    "工业",
    "工具",
    "工程",
    "工艺",
    "巨大",
    "差别",
    "差距",
    "市民",
    "带动",
    "常识",
    "平台",
    "平均",
    "平安",
    "平衡",
    "平静",
    "年代",
    "年初",
    "年夜饭",
    "年纪",
    "幸运",
    "幼儿园",
    "广",
    "广场",
    "广大",
    "广泛",
    "床单",
    "库",
    "应当",
    "应用",
    "度",
    "延长",
    "建",
    "建立",
    "建筑",
    "建设",
    "建造",
    "开业",
    "开发",
    "开展",
    "开幕",
    "开放",
    "开水",
    "开通",
    "式",
    "引进",
    "弯",
    "弱",
    "强大",
    "强度",
    "强调",
    "当",
    "当中",
    "当作",
    "当前",
    "当地",
    "当年",
    "当成",
    "录",
    "录取",
    "形势",
    "形容",
    "形式",
    "形成",
    "形状",
    "形象",
    "彩色",
    "影片",
    "影视",
    "彻底",
    "彼此",
    "往返",
    "待遇",
    "微笑",
    "心态",
    "心理",
    "必",
    "必然",
    "必要",
    "必需",
    "忍",
    "志愿者",
    "忙碌",
    "念",
    "忽视",
    "思想",
    "思考",
    "急忙",
    "急诊",
    "急需",
    "性质",
    "怪",
    "总之",
    "总体",
    "总共",
    "总数",
    "总部",
    "恋爱",
    "恢复",
    "恭喜",
    "悄悄",
    "悠久",
    "情感汉qínggǎn",
    "情景",
    "情绪",
    "惊喜",
    "想念",
    "想象",
    "意义",
    "意味汉着",
    "意外",
    "意识",
    "愿",
    "愿望",
    "戏",
    "戏剧",
    "成人",
    "成分",
    "成员",
    "成就",
    "成年1",
    "成本",
    "成果",
    "成熟",
    "成立",
    "成长",
    "或是",
    "或许",
    "户外",
    "房屋汉fángwū",
    "所1",
    "扇",
    "扇子",
    "手套",
    "手工汉shǒugōng",
    "手指",
    "手术",
    "手段",
    "手续",
    "才2",
    "打包",
    "打听",
    "打扮",
    "打断",
    "打破",
    "执行",
    "扩大",
    "扶",
    "批1",
    "批2",
    "批准",
    "承受",
    "承担",
    "承认",
    "技能",
    "把握",
    "抓",
    "抓紧",
    "投",
    "投入",
    "折扣",
    "抢",
    "抢救",
    "报到",
    "报告",
    "报警",
    "抱怨",
    "押金",
    "抽",
    "担任",
    "拆",
    "拍摄",
    "拖鞋",
    "拥抱",
    "拥有",
    "拨打",
    "拼",
    "拼音",
    "持续",
    "挂号",
    "指导",
    "挑",
    "挑战",
    "挑选",
    "挣",
    "挤",
    "挥",
    "捐",
    "损失",
    "损害",
    "捡",
    "据",
    "据说",
    "掌声",
    "掌握",
    "排列",
    "接待",
    "接收",
    "接触",
    "接近",
    "控制",
    "推动",
    "推广",
    "推荐",
    "推进",
    "措施",
    "描述",
    "提交汉tíjiāo",
    "提倡",
    "提升",
    "提起",
    "提问",
    "插",
    "握",
    "握手",
    "搜",
    "搜索",
    "搞",
    "摄影",
    "摔",
    "摘",
    "摸",
    "撞",
    "擅长",
    "操作",
    "收看",
    "收获",
    "收集",
    "改善",
    "改天",
    "改正",
    "改进",
    "改革",
    "政府",
    "政治",
    "故乡",
    "效率",
    "敌人",
    "敏感",
    "救",
    "救护车",
    "教材",
    "敢于",
    "数",
    "数据",
    "整整",
    "整齐",
    "文学",
    "斜",
    "断",
    "新人",
    "新型",
    "新娘",
    "新郎",
    "方",
    "方案",
    "无关",
    "无奈",
    "无效",
    "无数",
    "无限",
    "日历",
    "日用品",
    "早已",
    "早晚",
    "早期",
    "时代",
    "时刻",
    "时差",
    "时常",
    "时期",
    "昆虫",
    "明星",
    "明显",
    "明确",
    "显得",
    "显然",
    "显示",
    "晒",
    "普及",
    "智慧",
    "智能",
    "暗",
    "更新",
    "曾",
    "曾经",
    "替",
    "最佳",
    "最初",
    "有利",
    "有力",
    "有助于",
    "有害",
    "有益",
    "有限",
    "服装",
    "朝",
    "期待",
    "未来",
    "本2",
    "本人",
    "本地",
    "本质",
    "本领",
    "朵",
    "机器",
    "机器人",
    "机构",
    "权",
    "权利",
    "束",
    "来源",
    "极其",
    "构成",
    "果实",
    "果然",
    "架",
    "某",
    "柜子",
    "标志",
    "标题",
    "树木",
    "样式",
    "根",
    "根本",
    "格外",
    "桃",
    "梨",
    "概念",
    "概括",
    "模式",
    "模糊",
    "橘子",
    "橙子",
    "橡皮",
    "欠",
    "欧洲",
    "歌曲",
    "歌词",
    "止",
    "正如",
    "此前",
    "此后",
    "此时",
    "步行汉bùxíng",
    "武术汉wǔshù",
    "比例",
    "比分",
    "比喻",
    "毕竟",
    "毛病",
    "毛笔汉máobǐ",
    "气球",
    "水分",
    "汇率",
    "汗水",
    "池",
    "汽油",
    "沉",
    "沉默",
    "沙子",
    "沟通",
    "没法儿",
    "河流",
    "油条",
    "治疗",
    "沿",
    "法院",
    "注册汉zhùcè",
    "注重",
    "泪",
    "泪水",
    "洒",
    "洞",
    "派",
    "派出所",
    "流传",
    "流感",
    "浅",
    "浇",
    "测",
    "测试",
    "浏览",
    "浓",
    "海关",
    "海外",
    "海鲜",
    "消化汉xiāohuà",
    "消失",
    "消极",
    "消费",
    "消费者",
    "涨",
    "涨价",
    "淡",
    "深刻",
    "深厚",
    "深度",
    "深远",
    "渐渐",
    "温暖",
    "游览",
    "湖",
    "湿",
    "滑",
    "滚",
    "满足",
    "漏",
    "演讲",
    "激烈",
    "火锅",
    "灯光",
    "灰",
    "灰色",
    "灵活",
    "炒",
    "炸",
    "点心",
    "点赞",
    "烧",
    "烧烤",
    "热心",
    "热量",
    "煮",
    "熟人",
    "熟练",
    "熬夜",
    "燃烧",
    "爱护",
    "牙齿",
    "牛仔裤",
    "物业",
    "物品",
    "物理",
    "物质",
    "特产",
    "特征",
    "特有",
    "特殊",
    "特色",
    "犹豫",
    "独特",
    "独立",
    "独自",
    "猪",
    "猴子",
    "玉米",
    "玩具",
    "玫瑰",
    "环节",
    "现代",
    "现代化",
    "现场",
    "现状",
    "玻璃",
    "珍惜",
    "珍贵",
    "理由",
    "理论",
    "甜品",
    "生产",
    "生动",
    "生存",
    "生物",
    "生肖",
    "生长",
    "用力",
    "用品",
    "用户",
    "用法",
    "用途",
    "由此",
    "电动",
    "电商",
    "电器",
    "电池",
    "电视台",
    "男子",
    "留言",
    "番茄",
    "疑问",
    "疯狂",
    "疼痛",
    "疾病",
    "病情",
    "痛苦",
    "登",
    "登录",
    "登记",
    "白",
    "的确",
    "盆",
    "盒饭",
    "盖",
    "目光",
    "直",
    "直播",
    "相似",
    "相关",
    "相册",
    "相处",
    "相对",
    "相当",
    "省2",
    "省份",
    "省会",
    "看",
    "看作",
    "看望",
    "真实",
    "真诚",
    "眼泪",
    "着凉",
    "睡眠",
    "矛盾",
    "知名",
    "短处",
    "短期",
    "石头",
    "研制",
    "研发",
    "破坏",
    "硬",
    "硬件",
    "确保",
    "确定",
    "确认",
    "碎",
    "碰",
    "碰见",
    "神秘",
    "神话",
    "福",
    "离婚汉líhūn",
    "离职",
    "私人",
    "种植",
    "种类",
    "科研",
    "秘书",
    "秘密",
    "租金",
    "称1",
    "称2",
    "称为",
    "移",
    "移动",
    "程序",
    "程度",
    "税",
    "稳定",
    "穷",
    "空中",
    "空间",
    "突出",
    "窗台",
    "立刻",
    "立即",
    "站台",
    "竹子",
    "等于",
    "等候",
    "等待",
    "签1",
    "签名",
    "签字",
    "签订",
    "简历",
    "简直",
    "类",
    "类型",
    "粮食",
    "精力",
    "精神",
    "糟",
    "糟糕",
    "系",
    "系统汉xìtǒng",
    "紧",
    "紧密",
    "紧急",
    "紫",
    "繁荣",
    "红",
    "约定",
    "级",
    "纪录",
    "纪录片",
    "纪念",
    "纪念日际",
    "纷纷",
    "线路",
    "组合",
    "组成",
    "组织",
    "细节",
    "经典",
    "经营",
    "结",
    "结构",
    "绕",
    "绝对",
    "统一",
    "统计",
    "维修",
    "维持",
    "综合",
    "缓慢",
    "缓解",
    "缩小",
    "缩短",
    "网络",
    "罚款",
    "美味",
    "美术",
    "群",
    "群体",
    "翅膀",
    "翻",
    "老公",
    "老婆",
    "老板",
    "老百姓",
    "职场",
    "职工",
    "聘请",
    "肌肉",
    "胃",
    "胆小",
    "背",
    "背后",
    "背景汉bèijǐng",
    "胜",
    "胡同",
    "能干",
    "脚步",
    "脸色",
    "自从",
    "自动",
    "自由",
    "自觉",
    "自身",
    "臭",
    "至",
    "至今",
    "舍不得",
    "舍得",
    "舒适",
    "舞台",
    "良好",
    "艰苦",
    "色彩",
    "节省",
    "花费",
    "范围",
    "药品",
    "药物",
    "营业",
    "营养",
    "蔬菜",
    "薄",
    "藏",
    "虚心",
    "虫子",
    "蛇",
    "蝴蝶",
    "行",
    "行业",
    "行人",
    "行动",
    "行程",
    "行走",
    "行驶",
    "表情",
    "表明",
    "表达",
    "表面",
    "被子",
    "裁判",
    "装修",
    "装饰",
    "西装",
    "西餐",
    "要不是",
    "要不（然）",
    "观察",
    "观念",
    "观点",
    "规则",
    "规律",
    "规模",
    "视为",
    "角度",
    "角色",
    "计算机",
    "认",
    "训练",
    "记录",
    "记忆",
    "记载",
    "讲座汉jiǎngzuò",
    "讲究",
    "讲话",
    "讲述",
    "论文",
    "设备",
    "设施",
    "设立",
    "设置",
    "设计",
    "访问",
    "证书",
    "证据",
    "评",
    "评价汉píngjià",
    "诊断",
    "词汇",
    "试卷",
    "试用",
    "试验",
    "诗",
    "诗人",
    "话费",
    "话题",
    "询问",
    "语文",
    "语气",
    "语音",
    "说不定",
    "请教",
    "请求",
    "读音",
    "调",
    "调1",
    "调皮",
    "调研",
    "谈话",
    "谨慎",
    "豆浆",
    "豆腐",
    "象征",
    "负担",
    "贡献",
    "账号汉zhànghào",
    "账户",
    "货物",
    "贴",
    "资格",
    "资源",
    "资金",
    "赏",
    "赔",
    "赛场",
    "赞成",
    "赠",
    "超",
    "超出",
    "超级",
    "超速汉chāosù",
    "趋势",
    "足够",
    "跑道",
    "距",
    "路人",
    "路线",
    "跳高",
    "身份",
    "身材",
    "躲",
    "车主",
    "车厢",
    "车库",
    "车祸",
    "车辆",
    "转变",
    "转告",
    "软",
    "软件",
    "轻易",
    "轻重",
    "较",
    "输入",
    "达成",
    "迅速",
    "过于",
    "过分",
    "过度",
    "过期",
    "迎",
    "迎接",
    "运",
    "运气",
    "运用",
    "运费",
    "运输",
    "近代",
    "近年来",
    "近日",
    "返回",
    "进一步",
    "进口",
    "进步",
    "违反",
    "违法",
    "连接",
    "连续",
    "迷",
    "迷路",
    "追",
    "追求",
    "退休",
    "退出",
    "退还",
    "适当",
    "选手",
    "逐步",
    "逐渐",
    "递",
    "通常",
    "通行",
    "造",
    "逻辑",
    "道理",
    "遗憾",
    "遵守",
    "避免",
    "邮寄",
    "邮局",
    "配",
    "配合",
    "配送",
    "酒吧",
    "酸甜苦辣",
    "醉",
    "采取",
    "采用",
    "采访",
    "里头",
    "重复",
    "重大",
    "重量",
    "量",
    "针对",
    "铁路",
    "铃",
    "销售",
    "销量",
    "锁",
    "锅",
    "键",
    "键盘",
    "长处",
    "长度",
    "长期",
    "长远",
    "长途",
    "门诊",
    "闭幕式",
    "问卷",
    "闲",
    "闹",
    "闹钟",
    "队伍",
    "防止",
    "阳台",
    "阵",
    "阶段",
    "阻止",
    "陆地",
    "陆续",
    "陌生",
    "降水",
    "限制",
    "陪伴",
    "随",
    "随后",
    "随意",
    "随手",
    "随时",
    "隔",
    "难以",
    "难得",
    "集",
    "集中",
    "集合汉jíhé",
    "雨水",
    "雪糕",
    "雾",
    "需",
    "需求",
    "青",
    "静",
    "非洲",
    "靠",
    "面2",
    "面临",
    "面向",
    "面积",
    "项目",
    "顺",
    "预报汉yùbào",
    "预测",
    "预约",
    "预计",
    "预订",
    "预防",
    "领",
    "领先",
    "领取",
    "领域",
    "领导",
    "领带",
    "颗",
    "题目",
    "风俗",
    "风格",
    "风险",
    "飞行",
    "飞行员",
    "餐饮",
    "饮食",
    "饼",
    "首次",
    "驾照",
    "驾驶",
    "骂",
    "骗",
    "高大",
    "高度",
    "高效",
    "高档",
    "高科技际",
    "高级",
    "魅力",
    "鸭子",
    "黄瓜",
    "黑",
    "鼓",
    "鼓掌汉gǔzhǎng",
    "鼠标",
    "齐"
  ],
  "6": [
    "一再",
    "一口气",
    "一同",
    "一向",
    "一帆风顺",
    "一带",
    "一律",
    "一时",
    "一模一样",
    "一流",
    "一贯汉yíguàn",
    "一身",
    "一辈子",
    "一道",
    "一阵",
    "万物",
    "上台",
    "上市",
    "上当",
    "上旬",
    "上级",
    "上进",
    "上述",
    "下功夫",
    "下旬",
    "下线",
    "不宜",
    "不已",
    "不得",
    "不成",
    "不料",
    "不时",
    "不曾",
    "不止",
    "不禁",
    "不耐烦",
    "不至于",
    "不许",
    "不适",
    "不顾",
    "与其",
    "专利",
    "专注汉zhuānzhù",
    "专用",
    "专题",
    "两岸",
    "两极",
    "严",
    "严厉",
    "严寒",
    "严禁",
    "丧失",
    "个体",
    "中",
    "中央",
    "中奖",
    "中断",
    "中旬",
    "中暑",
    "中毒",
    "中等",
    "丰收",
    "串",
    "为期汉wéiqī",
    "为止",
    "为此",
    "为难",
    "主办",
    "主导",
    "主张",
    "主播",
    "主流",
    "主演",
    "主管",
    "主角",
    "举动汉jǔdòng",
    "之所以",
    "乌龟",
    "乐于",
    "乘2",
    "也好",
    "习俗",
    "书写",
    "书画",
    "书籍",
    "书面",
    "争吵",
    "争夺",
    "争议",
    "争论",
    "事务",
    "事后",
    "事项",
    "二氧化碳",
    "于",
    "亏损",
    "互助",
    "井",
    "交谈",
    "交际",
    "产出",
    "产地",
    "亲密",
    "亲属",
    "人为",
    "人事",
    "人均",
    "人士",
    "人家",
    "人山人海",
    "人工智能",
    "人行道",
    "仍旧",
    "从业",
    "从未",
    "仓库",
    "代价",
    "代理",
    "以便",
    "以免",
    "以往",
    "仪式",
    "仰",
    "众人",
    "众所周知",
    "优先",
    "优化",
    "优异",
    "会见",
    "会计",
    "传染病",
    "传真",
    "传输",
    "传达",
    "伤亡",
    "伤口",
    "伤员",
    "伴随",
    "住宅",
    "体操汉tǐcāo",
    "体积",
    "体系",
    "余额",
    "佩服",
    "使劲",
    "侄子",
    "例外",
    "供应",
    "供给",
    "依旧",
    "依赖",
    "便捷",
    "保修",
    "保健",
    "保管",
    "保障",
    "信念",
    "信赖汉xìnlài",
    "修复",
    "修订",
    "俱乐部",
    "倍增",
    "倒是",
    "倒车",
    "借助",
    "借鉴",
    "值班",
    "倾向",
    "倾听",
    "假设",
    "健全",
    "偶像",
    "偷",
    "偷偷",
    "储存",
    "储蓄",
    "儿科",
    "元宵",
    "元素",
    "充实",
    "先前",
    "免",
    "免疫",
    "免税",
    "入选",
    "入门",
    "公主",
    "公众",
    "公元",
    "公告汉gōnggào",
    "公安",
    "公开",
    "公正",
    "公民",
    "公益",
    "公认",
    "兰花",
    "共计",
    "关怀",
    "关爱",
    "关联",
    "兴起",
    "兵",
    "典型",
    "典礼",
    "养老",
    "养老院",
    "兼职",
    "内涵",
    "内科",
    "内衣",
    "再三",
    "再生",
    "冒",
    "冒险",
    "军人",
    "军队",
    "农产品",
    "农田",
    "冲",
    "冲击",
    "冲动",
    "冲突",
    "决策",
    "净",
    "凌晨",
    "减压",
    "减弱",
    "凡（是）",
    "出于",
    "出入",
    "出力",
    "出名",
    "出场汉chūchǎng",
    "出境",
    "出游",
    "出示",
    "击败",
    "分工",
    "分散",
    "分期",
    "分级",
    "切实",
    "划",
    "划分",
    "则1",
    "创办",
    "创建",
    "创意",
    "创立",
    "初步",
    "初等",
    "制",
    "制品",
    "券",
    "刹车",
    "刺",
    "前提",
    "前景",
    "前期",
    "剑",
    "剧本",
    "剧烈",
    "剩余",
    "副2",
    "割",
    "力度",
    "功效",
    "加以",
    "加倍",
    "加剧",
    "加重",
    "动力",
    "动态",
    "动机",
    "动漫",
    "助手",
    "助理",
    "劳动力",
    "勇于",
    "勉强",
    "勤劳",
    "匆匆",
    "匆忙",
    "化妆",
    "化石",
    "北极",
    "北美洲",
    "区分",
    "医药",
    "十足",
    "千家万户",
    "升2",
    "升学",
    "协会",
    "协助",
    "协调",
    "单纯",
    "单调",
    "南极洲",
    "南美洲",
    "博览会",
    "占据",
    "占比",
    "卡片",
    "印",
    "即便",
    "卷",
    "厂商",
    "厂家",
    "历年",
    "历经",
    "压缩",
    "原先",
    "原始",
    "原料",
    "原本",
    "原材料",
    "原理",
    "参展",
    "叉",
    "反思",
    "反馈",
    "发光",
    "发动",
    "发愁",
    "发炎",
    "发电",
    "发病",
    "发票",
    "发育",
    "发行",
    "受灾",
    "变质",
    "叙述",
    "口号",
    "口头",
    "口感",
    "口腔",
    "古人",
    "古典",
    "古迹",
    "只得",
    "只顾",
    "可口",
    "可行",
    "台球",
    "台风",
    "号召",
    "合并",
    "合成汉héchéng",
    "吉祥",
    "吊",
    "同伴",
    "同类",
    "同行",
    "名气",
    "名胜",
    "名额",
    "后人",
    "后代",
    "后期",
    "后者",
    "后退",
    "吐",
    "向往",
    "吓",
    "吞",
    "含义",
    "听取",
    "听觉",
    "听话",
    "启事",
    "启动",
    "启示",
    "吵架",
    "吸取",
    "呆",
    "呈现",
    "周到",
    "周边",
    "味觉",
    "命令",
    "命名",
    "和平",
    "和谐",
    "品尝",
    "哇",
    "商标",
    "啦",
    "喜事",
    "喜剧",
    "喷",
    "嗓子",
    "嘛",
    "嘲笑",
    "嘿",
    "噪声",
    "回头",
    "回报汉huíbào",
    "回顾",
    "因",
    "团体",
    "困扰",
    "围棋",
    "固体",
    "国下单",
    "国业",
    "国产",
    "国仪器",
    "国传承",
    "国低碳",
    "国倒闭",
    "国利息",
    "国前者",
    "国势力",
    "国发放",
    "国周期",
    "国园林",
    "国奶粉",
    "国学会",
    "国宝",
    "国家家户户",
    "国密",
    "国寒冬",
    "国山坡",
    "国广阔",
    "国必修",
    "国怀孕",
    "国情",
    "国才能",
    "国拦",
    "国携带",
    "国支撑",
    "国救助",
    "国教训",
    "国旗",
    "国日前",
    "国棒球",
    "国歌",
    "国气味",
    "国氛围",
    "国特定",
    "国王",
    "国皮",
    "国粘",
    "国考察",
    "国脆弱",
    "国自我",
    "国超越",
    "国输送",
    "国进度",
    "国透明",
    "国顽强",
    "国高新技术",
    "图像",
    "图案",
    "图表",
    "圆满",
    "圈",
    "土壤",
    "在意",
    "地域",
    "地形",
    "地方",
    "地质",
    "地道",
    "场合",
    "场地",
    "场景",
    "场次",
    "场面",
    "场馆",
    "均匀",
    "坚决",
    "坚固",
    "坚定",
    "坚硬",
    "坡",
    "垂直",
    "型号",
    "埋",
    "城镇",
    "培育",
    "基因",
    "基地",
    "基金",
    "塑造",
    "塔",
    "塞",
    "墙壁",
    "士兵",
    "声调",
    "壶",
    "处处",
    "处罚",
    "备用",
    "夏令营",
    "外交",
    "外来",
    "外甥",
    "外界",
    "外科",
    "外表",
    "多亏",
    "多余",
    "多元",
    "多媒体",
    "多才多艺",
    "大伙儿",
    "大使",
    "大吃一惊",
    "大师",
    "大幅",
    "大方",
    "大洋洲",
    "大臣",
    "天才",
    "天文",
    "天然",
    "天真",
    "太空",
    "太阳能",
    "夫人",
    "头脑",
    "夸",
    "夸奖",
    "夸张",
    "夹",
    "夺",
    "夺取",
    "奉献",
    "奔跑",
    "奖品",
    "奖牌汉jiǎngpái",
    "套餐",
    "好不",
    "好学",
    "好感",
    "妨碍",
    "姑姑",
    "委屈",
    "委托",
    "姨",
    "娃娃",
    "娶",
    "婚姻",
    "婴儿",
    "媳妇",
    "嫁",
    "嫌",
    "字幕",
    "存储",
    "季军",
    "孤独",
    "学位",
    "学员",
    "学问",
    "宏大",
    "官",
    "官员",
    "官方",
    "定义",
    "定价",
    "定位",
    "定制",
    "定时",
    "实惠",
    "实时",
    "实话",
    "审美汉shěnměi",
    "客车",
    "宫",
    "害",
    "宴会",
    "家园",
    "家居",
    "家属",
    "家常",
    "容量",
    "寂寞",
    "密度",
    "密集汉mìjí",
    "富裕",
    "寸",
    "对应",
    "对抗",
    "对接",
    "对称汉duìchèn",
    "对立",
    "导师",
    "寿命",
    "封闭",
    "射",
    "射击",
    "将军",
    "小偷儿",
    "小气",
    "小麦",
    "少儿",
    "尖",
    "就算",
    "就读",
    "尴尬",
    "尺",
    "尺寸",
    "尽",
    "局2",
    "局限",
    "局面",
    "层次",
    "层面",
    "属",
    "履行",
    "山峰",
    "山顶",
    "岁数",
    "岁月",
    "岗位",
    "岛",
    "岸",
    "崇拜",
    "崭新",
    "州",
    "工地",
    "工夫",
    "工序",
    "巧妙",
    "巩固",
    "差异",
    "布",
    "布置",
    "师父",
    "带领",
    "常年",
    "常温",
    "常规",
    "幅度",
    "干扰",
    "干旱",
    "干燥",
    "干脆",
    "平凡",
    "平方",
    "平方米",
    "年度",
    "年终汉niánzhōng",
    "幻想",
    "庄稼",
    "店铺",
    "庞大",
    "康复",
    "延伸",
    "延期",
    "延续",
    "建筑物",
    "开关",
    "开创",
    "开启",
    "开头",
    "开设",
    "异常",
    "引",
    "引入",
    "引发",
    "引导",
    "弥补",
    "弯曲",
    "弹性",
    "强化",
    "强壮",
    "强迫",
    "归",
    "归还",
    "当下",
    "当今",
    "当代",
    "当初",
    "当场",
    "当天",
    "当选",
    "当面",
    "录像",
    "录制",
    "录用",
    "形态",
    "彩票",
    "彩虹",
    "影子",
    "往后",
    "往年",
    "往来",
    "征求",
    "待",
    "徒弟",
    "得了",
    "得以",
    "得知汉dézhī",
    "循环",
    "微小",
    "心愿",
    "心灵",
    "心爱",
    "心疼",
    "心目",
    "心脏",
    "忍受",
    "快捷",
    "念书",
    "忽略",
    "怀",
    "怀念",
    "思念",
    "思路",
    "急切",
    "急救",
    "性能",
    "总理",
    "总算",
    "总裁",
    "总计",
    "恐惧",
    "恨",
    "恰好",
    "恰当",
    "恰恰",
    "恶劣",
    "恶心",
    "患",
    "患者",
    "悲伤",
    "悲剧",
    "悲观",
    "情形",
    "情节",
    "惊人",
    "惊讶",
    "愁",
    "感想",
    "感染",
    "感激",
    "愤怒",
    "戏曲",
    "成",
    "成交",
    "成千汉上万",
    "成效",
    "成语",
    "戒指",
    "战争",
    "战斗",
    "战胜",
    "截止",
    "截至",
    "户",
    "房价",
    "所2汉suǒ",
    "扇",
    "手势",
    "手法汉shǒufǎ",
    "手臂",
    "才华",
    "扎",
    "扑",
    "扑灭",
    "打交道",
    "打仗",
    "打击",
    "打动",
    "打卡",
    "打架",
    "打雷",
    "托运",
    "扣",
    "扩展",
    "扫描",
    "扭",
    "扮演",
    "承办",
    "承诺",
    "技巧",
    "技艺",
    "抄",
    "抑制汉yìzhì",
    "投票",
    "投诉",
    "投资",
    "折",
    "抛",
    "报刊",
    "报社",
    "披",
    "抵抗",
    "抵达",
    "抽奖",
    "抽象",
    "担忧",
    "拆除汉chāichú",
    "拐",
    "拐弯",
    "拖",
    "拖延",
    "招",
    "招待",
    "招手",
    "招收",
    "招生汉zhāoshēng",
    "拜年",
    "拜访",
    "拥挤",
    "拾",
    "持久",
    "持有",
    "指定",
    "指挥",
    "指责",
    "按摩",
    "挖",
    "挫折",
    "捉",
    "捐款",
    "捐赠",
    "损伤",
    "损坏",
    "捧",
    "掏",
    "排名",
    "排放",
    "排练",
    "排除",
    "探索",
    "探讨",
    "接连",
    "推测",
    "推行",
    "推销",
    "描绘",
    "提取",
    "提示",
    "插座",
    "搜集",
    "搭",
    "搭配",
    "摄像",
    "摄像头",
    "摆",
    "摆放",
    "摆脱",
    "摩托车",
    "撒",
    "撤回",
    "撤销",
    "播",
    "播种",
    "支2",
    "支出",
    "收取",
    "收益",
    "收藏",
    "收购",
    "改编",
    "改造",
    "攻击",
    "放大",
    "政策",
    "故障",
    "效应",
    "救命",
    "救援",
    "救灾",
    "散",
    "散发",
    "散文",
    "数字化",
    "数目",
    "文具",
    "文明",
    "文档",
    "文物",
    "文献",
    "文科",
    "文艺",
    "料1",
    "料2",
    "新兴",
    "新媒体",
    "新款",
    "新能源",
    "新颖",
    "方位",
    "方方面面",
    "方言",
    "旅程",
    "旅途",
    "旋转",
    "无所谓",
    "无疑",
    "日后",
    "日夜",
    "日益",
    "旱灾",
    "时光",
    "时尚",
    "时机",
    "时速",
    "昂贵",
    "明亮",
    "明明",
    "易于",
    "显",
    "显著",
    "晕",
    "晕车",
    "景观",
    "景象",
    "晴朗",
    "智力",
    "晾",
    "暖",
    "暖气",
    "暗示",
    "暴露",
    "曲",
    "月光",
    "月球",
    "有劲",
    "有序",
    "有机",
    "服",
    "服从",
    "服用",
    "朗读",
    "望",
    "朝代",
    "期望",
    "期限",
    "木材",
    "未",
    "未必",
    "未成年人",
    "本土",
    "本能",
    "本身",
    "朴素",
    "机制",
    "机械",
    "机遇",
    "杀",
    "杂",
    "权力",
    "材质",
    "村庄",
    "来临",
    "来往",
    "杰出汉jiéchū",
    "松",
    "极为",
    "极端",
    "构造",
    "枕头",
    "枝",
    "枪",
    "枯燥",
    "染",
    "柔软",
    "查询",
    "栋",
    "栏",
    "树立",
    "株",
    "样",
    "核心",
    "案例",
    "档案",
    "桥梁",
    "梅花",
    "检测",
    "检验",
    "棉",
    "棋子",
    "棍",
    "棕色",
    "楼道",
    "概率",
    "榜样",
    "模仿",
    "模型",
    "模拟",
    "模样",
    "模特儿际",
    "横",
    "次数",
    "欢乐",
    "欲望",
    "欺骗",
    "款",
    "款式",
    "歇",
    "歌唱",
    "正义",
    "正规",
    "正面",
    "此刻",
    "步骤",
    "武器",
    "歪",
    "死亡",
    "残疾",
    "母",
    "母语",
    "毒",
    "比方",
    "比重",
    "毫不",
    "毫升",
    "毫无",
    "毫米",
    "民主",
    "民众",
    "民俗",
    "民宿",
    "民歌",
    "民间",
    "气体",
    "气氛",
    "气质",
    "氧气",
    "水库",
    "水泥",
    "水流",
    "水稻",
    "水面",
    "求",
    "求助",
    "求婚",
    "求救",
    "求职",
    "汇",
    "汇报",
    "汇款",
    "污水",
    "汤圆",
    "沉重",
    "沟",
    "沿海",
    "法官",
    "法定",
    "法规",
    "泡",
    "泥",
    "泼",
    "洗漱",
    "洪水",
    "活力",
    "活跃",
    "流入",
    "流动",
    "流程",
    "流通",
    "流量",
    "浏览器",
    "浓厚",
    "浮",
    "浴室",
    "海内外",
    "海域",
    "海岸",
    "海拔",
    "海面",
    "消毒",
    "消灭",
    "消耗",
    "消防",
    "消除",
    "涉及",
    "涌现",
    "液体",
    "淋",
    "淘气",
    "淘汰",
    "深夜",
    "混",
    "混乱",
    "混合",
    "淹",
    "淹没",
    "添",
    "添加",
    "清",
    "清扫",
    "清晨",
    "清晰",
    "清洁",
    "清洗",
    "清淡汉qīngdàn",
    "清理",
    "清醒",
    "渠道",
    "渡",
    "温和",
    "温柔",
    "港口",
    "渴望",
    "游人",
    "湿度",
    "源于",
    "滑冰",
    "滑行",
    "滑雪",
    "滴",
    "漂",
    "漏洞",
    "演奏",
    "漫画",
    "漫长",
    "潜力",
    "潮流",
    "潮湿",
    "激励",
    "激发",
    "激情",
    "火柴",
    "火灾",
    "灭",
    "灯笼",
    "灰尘",
    "灰心",
    "灾",
    "灾区",
    "灾害",
    "灾难",
    "炎热",
    "炎症",
    "炒股",
    "炸",
    "点击",
    "点燃",
    "烂",
    "烫",
    "热度",
    "热水器",
    "热点",
    "热线",
    "热议",
    "热门",
    "焦点",
    "焦虑",
    "煤",
    "照明",
    "燃料",
    "爆",
    "爆发",
    "爆炸",
    "片刻",
    "片面",
    "版",
    "版本",
    "牢",
    "物体",
    "牵",
    "特",
    "特地",
    "特性",
    "特意",
    "特长",
    "犯",
    "犹如",
    "狠",
    "狮子",
    "狼",
    "猜测",
    "率",
    "率先",
    "率领",
    "王子",
    "环",
    "现存",
    "现货",
    "珍珠",
    "珠宝",
    "理",
    "理念",
    "理性",
    "理科",
    "理财",
    "瓷器",
    "生态",
    "用人",
    "用功",
    "用处",
    "用心",
    "用餐",
    "田",
    "田径",
    "由来",
    "电力",
    "电源",
    "电饭锅",
    "畅通",
    "畅销",
    "番",
    "疑惑",
    "疲劳",
    "病毒",
    "症状",
    "痒",
    "痕迹",
    "痛快",
    "白白",
    "白领",
    "百分点",
    "百货",
    "皇帝",
    "监测",
    "盘",
    "盛",
    "目录",
    "盲人",
    "相声汉xiàngsheng",
    "相应",
    "相等",
    "相连",
    "盼望",
    "眉毛",
    "看不起际",
    "看中",
    "看似",
    "看好",
    "看待",
    "看得起",
    "看重",
    "真相",
    "眼光",
    "眼看",
    "睁",
    "瞧",
    "瞬间",
    "短缺",
    "码头",
    "砍",
    "研讨",
    "砖",
    "破产",
    "确立",
    "碰撞",
    "示范",
    "社",
    "祖先",
    "祖国",
    "祝愿",
    "祝福",
    "神",
    "神奇",
    "神经",
    "福利",
    "种地",
    "科",
    "科幻",
    "科普",
    "科目",
    "秩序",
    "称作",
    "称号",
    "称呼",
    "移民",
    "稿件",
    "稿子",
    "空地汉kòngdì",
    "空闲",
    "穿过",
    "突发",
    "突破",
    "窗口",
    "立",
    "立场",
    "竖",
    "章",
    "童话",
    "端",
    "笑容",
    "符号",
    "答复",
    "策划",
    "策略",
    "筛选",
    "筹备",
    "简介",
    "简化",
    "算是",
    "管道",
    "箭",
    "类别",
    "粉",
    "粒",
    "粥",
    "精准",
    "精心",
    "精确",
    "精美",
    "精致汉jīngzhì",
    "糖果",
    "系列",
    "素质",
    "繁忙汉fánmáng",
    "繁殖",
    "纠正",
    "纠纷",
    "约束",
    "纪律",
    "纯",
    "线",
    "线索",
    "细胞",
    "细致",
    "细菌",
    "终点",
    "终身",
    "经商",
    "结",
    "结实",
    "结尾",
    "结果",
    "绘画",
    "给予",
    "绝望",
    "维护",
    "维生素",
    "编",
    "编写",
    "编辑",
    "缺陷",
    "罐",
    "网",
    "罕见",
    "罪",
    "美观",
    "群众汉qúnzhòng",
    "羽绒服",
    "老太太",
    "老实",
    "考古",
    "考核",
    "考验",
    "耳环",
    "耽误",
    "职位",
    "职务",
    "职员",
    "职责",
    "联合国",
    "联想",
    "联网",
    "聚集",
    "肝",
    "肠",
    "股市",
    "股票",
    "肥",
    "肥沃",
    "肥胖",
    "肩膀",
    "肺",
    "肺炎",
    "肿",
    "胃口",
    "背心",
    "胡子",
    "胶带",
    "胶水",
    "胸",
    "能源",
    "脂肪",
    "脆",
    "脑子",
    "脑袋",
    "脖子",
    "脚印",
    "自助",
    "自律",
    "自愿",
    "自杀",
    "自来水",
    "自言自语",
    "自豪",
    "至于",
    "至关重要",
    "舅舅",
    "舌头",
    "航空",
    "船只",
    "艘",
    "艰辛",
    "艰难",
    "艺人",
    "节奏",
    "节能",
    "花朵",
    "英雄",
    "草原",
    "荣誉",
    "菊花",
    "落",
    "落后",
    "落地",
    "著作",
    "薄弱",
    "薪水",
    "薯片",
    "蚂蚁",
    "蛋白质",
    "蜜蜂",
    "融入",
    "融化",
    "融合",
    "血压",
    "血型",
    "血液",
    "血管",
    "街头",
    "衡量",
    "衣食住行",
    "补",
    "补习",
    "补偿",
    "补课",
    "补贴",
    "衰老",
    "袖子",
    "被动汉bèidòng",
    "被迫",
    "装备",
    "要么",
    "要点",
    "要素",
    "覆盖",
    "观光",
    "观赏",
    "规划",
    "规矩",
    "规范",
    "视力",
    "视觉",
    "角落",
    "解",
    "解放",
    "解答",
    "解说",
    "解读",
    "言语",
    "警告",
    "订单",
    "订婚",
    "认可",
    "认同",
    "认定",
    "认知",
    "认错",
    "议论",
    "讲解",
    "许可",
    "论坛",
    "设想",
    "证实",
    "评估",
    "评论汉pínglùn",
    "评选",
    "识",
    "识别",
    "试图",
    "诗歌",
    "诗词",
    "诚信",
    "诞生",
    "该2",
    "误",
    "误解",
    "诸多",
    "课题",
    "调动",
    "调节",
    "谈判",
    "谈论",
    "谦虚",
    "象棋",
    "财产",
    "财务",
    "财富",
    "财物",
    "败",
    "账单",
    "货币",
    "货车",
    "质疑汉zhìyí",
    "贫困",
    "贴近",
    "贵重汉guìzhòng",
    "贷款",
    "贸易",
    "资产",
    "资本",
    "赋予",
    "赔偿",
    "赖",
    "赛事",
    "赞同",
    "赞赏",
    "走廊",
    "赶忙",
    "起初",
    "起源",
    "起点",
    "趁",
    "趣味",
    "足以",
    "跌",
    "跟前",
    "跟随",
    "路况",
    "路程",
    "跳水",
    "踏实",
    "踩",
    "蹲",
    "身心",
    "躲避",
    "转",
    "转交",
    "转动",
    "转换",
    "转移",
    "转身",
    "轮",
    "轮子",
    "轮椅汉lúnyǐ",
    "轮流",
    "轮船",
    "较为",
    "辅助汉fǔzhù",
    "辅导",
    "输出",
    "辣椒",
    "过后",
    "过时",
    "过渡",
    "迈",
    "运营",
    "运行",
    "运送汉yùnsòng",
    "近来",
    "近视",
    "还原",
    "进化",
    "进展",
    "进而",
    "远方",
    "远程",
    "违规",
    "迫切",
